@extends('certificate.layout')
<div class="page">
    <div class="page-content">
        <br />
        <p class="sub-header">شرح آلية تقدم القارئ للحصول على التوثيق</p>
        <br />

        <p>
            يقوم القارئ باختيار كتاب منهجي من مكتبة أصبوحة وقراءته، ثمّ يطلب منه
            كتابة من8 أطروحات كحدّ أدنى إلى 12 كحدّ أقصى، تخضع هذه الأطروحات
            للتدقيق من قبل الفريق المختص، ثمّ تأتي مرحلة تأكيد القراءة الفاحصة
            من خلال تلخيص الفكرة العامة للكتاب، وطرح سؤال عام لمحتواه ثم
            تحديد(5- 12) سؤالا شاملاً لمضامين الكتاب مع ذكر أرقام الصفحات التي
            تعالجها هذه الأسئلة، وإرفاق الإجابات النموذجية لها كاقتباسات صحيحة
            للأسئلة. ويتم قياس نتاج الحصيلة المعرفية الناتجة عن المادة المقروءة
            من الكتاب من خلال اختبار مستوى الأطروحات الناتجة عن الأسئلة المعرفية
            والتلاخيص المستفادة.
        </p>
        <p style="color: #00b050">
            تنشر كافة ملفات التوثيق في الموقع الرسمي لمشروع صناعة القراء
            (أصبوحة180) وذلك لإتاحة التحقق من مصداقية منح المشروع للوثائق
            لحامليها.
        </p>
        <br />
        <p class="sub-header">
            نرفق لكم في الصفحات التالية نموذج الطلب المقدمن من القارئ والتي
            رشحته للحصول على هذا الاستحقاق وهذه التقديرات.
        </p>
    </div>
</div>
